/* eslint-disable no-irregular-whitespace */
export default {
  title: '特定商取引に関する表記',
  text: `「特定商取引に関する法律」第11条（通信販売についての広告）に基づき、以下のとおり明示します。

  販売事業者及び代表者
  株式会社NTTe-Sports
  代表取締役社長　中村浩
  
  販売事業者所在地
  　〒１６３－８０１９
  　東京都新宿区西新宿3丁目１９番２号
  
  連絡先
  　会社公式ホームページ　https://www.ntte-sports.co.jp/
  　電子メール　support@exelab.jp
  　連絡先TEL　 03-5577-5956
  
  販売価格帯
  　ご利用の商品のお申込み時に個別にご案内します。
  （ご参考：概ね1,000円～11,000円（税込））
  
  支払方法・支払期限
  　クレジットカード決済（GMOペイメントでのオンライン決済）
  　（ストリーミング配信のチケット購入時にGMOペイメントでのオンライン決済となります。引き落としは各クレジットカード会社の引き落とし日となります。）
  
  商品等の引き渡し時期（日数）・発送方法
  　ストリーミングによるデジタルコンテンツ配信であり、ライブ配信開始時刻以降に視聴可能となります。
  
  商品代金以外に必要な費用 ／送料、消費税等
  　インターネット接続環境や端末等のご視聴環境はご客様のご負担にてご準備ください。商品には消費税が必要となります。
  
  返品の取扱条件／返品期限、キャンセルの扱い
  　ストリーミングによるデジタルコンテンツ配信という商品の性格上、返品には応じられません。ただし、ライブ配信開始時刻など指定の時刻より前まではキャンセル（返金）を申し受けます。なお、ライブ配信開始時刻など指定の時刻以降はライブ配信、及びアーカイブ配信の双方が未視聴であっても、購入のキャンセル（返金）はできません。
  
  不良品の取扱条件
  　当社の責により商品に不具合があった場合、当社規定により返金等の対応をいたします。`,
}
