/* eslint-disable no-irregular-whitespace */
export default {
  title: '個人情報の取扱について',
  text: `個人情報の取り扱いについて

  ゲーマー向け総合コミュニケーションプラットフォーム「eXeLAB」（以下「本サービス」といいます。）の利用にあたって、「個人情報の取り扱いについて」の内容を確認し、内容を理解したうえで、本サービスを利用ください。
  
  １．個人情報保護に関する基本的な方針について
  
  株式会社NTTe-Sports（以下「当社」といいます。）の個人情報に関する基本的な方針については、プライバシーポリシー【 https://www.ntte-sports.co.jp/privacypolicy/ 】として公表しております。
  
  ２．個人情報について
  
  本サービスのユーザーになろうとする方は、当社所定の情報を当社に登録する必要があります。その場合、当社は個人情報（平成15年法律第57号第2条に規定する「個人情報」ならびに当該個人が死亡している場合にあっても当該規定を準用した場合の「個人情報」をいいます。）を取得します。
  
  当社は、次の各号に定める場合に、本サービスにおいてユーザー情報を取得します。ユーザー情報とは、スマートフォン等の通信機器（端末）の情報（機種名、製造番号等）、当社または提携先等のサービス利用履歴（サービス利用状況、サービス利用に付随して取得した情報、音声データ等）、端末位置情報、クッキー情報・検索キーワード・ウェブビーコン等の当社のウェブサイト等（広告を含みます）にアクセスした際に取得される履歴情報（クリック履歴、表示履歴を含みます）をいいます。
  (1)	ユーザーがパーソナルコンピュータやスマートフォン等の通信端末を操作してご入力いただく場合
  (2)	ユーザーが本サービスの利用や閲覧をした際に、当社の本サービスを提供するために必要なシステム等に自動的に送信されたり、記録されたりする場合
  (3)ユーザーの同意を取得した第三者から提供を受けるなど、適法に取得する場合
  
  ３．利用目的について
  当社は、本サービスにおいて個人情報およびユーザー情報を、「プライバシーポリシー」に定める利用目的に加えて、 以下の各号に定める目的に利用します。本項に定める利用には、登録情報等に含まれる、ユーザーIDとクッキーその他の各種識別子やログデータ等を紐づけて管理し、利用する場合を含みます。
  
  (1)当社が運営する施設において、ユーザーのサービスIDおよび登録情報の確認や接客等施設利用の提供
  (2)当社のサービスや商品、キャンペーン等メッセージの送信、電子メールの送信等による、広告、宣伝、提案およびコンサルティング
  (3)	キャンペーン、懸賞等の抽選および賞品等の発送並びにこれに関連した応募者への連絡
  (4)	マーケティング調査(アンケート調査を含みますがこれに限りません)、分析およびそれに伴う素材または謝礼の送付
  (5)	集計または分析処理を行い、第三者が個人を識別できない形式に加工したうえでの当社自らの利用または第三者への提供
  (6)	当社独自の基準で推定した個々のユーザーの興味、関心、嗜好等に合わせた最適なコンテンツの提供をはじめとする、各ユーザーに適したサービスのご提供(当社が提供するおすすめする情報やサービスを、各ユーザーに合わせて表示したりご案内したりする場合を含みます)
  
  当社は、前項の利用目的以外の目的で個人情報を利用する場合には、予めユーザーの同意を得たうえで利用するものとします。
  当社は、ユーザーに対して個人情報の提供先を通知し、ユーザーの承諾を得ることを行わない限り、第三者に個人情報を開示、提供しないものとします。
  当社は、前項の規定にかかわらず、次に掲げる場合に、個人情報を開示、提供することがあります。
  (1)	裁判所、検察庁、警察又はこれらに準ずる権限を有する公的機関から正当に開示を求められた場合
  (2)	本条第2項の利用目的の実施に必要な範囲で個人情報の取扱いを委託先または金融機関等に委託等するために個人情報を当該委託先または金融機関等に開示、提供する場合。
  (3)	本サービスの営業譲渡等、事業の承継に伴ってユーザーの個人情報が提供される場合に、個人情報を当該承継先に開示、提供する場合。
  
  ４．アプリケーション利用における情報の取扱いについて
  
  当社が提供する本サービスを利用するためのアプリケーション（以下「本アプリケーション」といいます。）における、ユーザーの利用端末内の情報（以下「利用者情報」といいます）の取扱いについて、アプリケーションプライバシーポリシー（以下「本アプリケーションプライバシーポリシー」といいます。）を以下のとおり定めます。
  
  (1)取得される利用者情報、取得方法、利用目的
  
  No.1
  利用者情報の項目
  　利用者端末情報
  取得方法
  　本アプリケーションによる自動取得
  利用目的
  　コンテンツ配信の個別最適化及び当社サービス改善・利用実態の分析・マーケティング調査のため
  
  No.2
  利用者情報の項目
  　eXeLAB サービスID情報
  取得方法
  　本アプリケーションによる自動取得
  利用目的
  　コンテンツ配信の個別最適化及び当社サービス改善・利用実態の分析・マーケティング調査のため
  
  No.3
  利用者情報の項目
  　本アプリケーション内で提供される各種サービスの閲覧・利用の記録
  取得方法
  　本アプリケーションによる自動取得
  利用目的
  　利用実態の分析・利用状況に応じた個別最適化及び当社サービス改善・マーケティング調査のため
  
  No.4
  利用者情報の項目
  　本アプリケーションの閲覧・利用ログ
  取得方法
  　本アプリケーションに組み込まれたGoogleAnalyticsおよびAdjustにより取得
  利用目的
  　コンテンツ配信の個別最適化及び当社サービス改善・利用実態の分析・マーケティング調査のため。第三者への提供・広告配信の最適化のため
  
  No.5
  利用者情報の項目
  　利用者へのリコメンド元情報
  取得方法
  　本アプリケーション「条件変更」における利用者による任意の入力
  利用目的
  　コンテンツ配信の個別最適化及び当社サービス改善・利用実態の分析・マーケティング調査のため
  
  No.6
  利用者情報の項目
  　IDFA（iOS端末用の広告掲載ID）
  取得方法
  　本アプリケーションに組み込まれたAdjustより取得
  利用目的
  　利用実態の分析・マーケティング調査、第三者への提供のため
  
  No.7
  利用者情報の項目
  　AAID（Android 端末用の Google 広告 ID）
  取得方法
  　本アプリケーションに組み込まれたAdjustより取得
  利用目的
  　利用実態の分析・マーケティング調査、第三者への提供のため。
  
  No.8
  利用者情報の項目
  　アクセス元IP
  取得方法
  　本アプリケーションによる自動取得
  利用目的
  　正常なサービスの提供と、不正行為の防止のため
  
  No.9
  利用者情報の項目
  　グループID　ゲートウェイID　デバイスID
  取得方法
  　利用者の手入力による取得
  利用目的
  　ユーザー認証のため
  
  (2) 外部送信・第三者提供・情報収集モジュールの有無
  
  当社は、本項(1)に基づき取得した利用者情報を、本アプリケーションに組み込まれた情報収集モジュールにて取得・蓄積・転送し、以下の利用目的のため、以下の第三者に提供することがあります。
  
  No.1
  利用者情報の項目
  　本アプリケーションの閲覧・利用ログ
  利用目的
  　本アプリケーションを利用するユーザーを調査し、サービス改善に役立てるため
  情報収集モジュールの名称
  　Google Analytics
  情報収集モジュールの提供者
  　Google Inc.
  第三者提供の有無
  　有
  提供先第三者
  　Google Inc.
  
  No.2
  利用者情報の項目
  　本アプリケーションの閲覧・利用ログ、IDFA
  利用目的
  　本アプリケーション内で表示する広告の最適化のため
  情報収集モジュールの名称
  　Google Ad Manager（mobile Ads）
  情報収集モジュールの提供者
  　Google Inc.
  第三者提供の有無
  　有
  提供先第三者
  　Google Inc.
  
  No.3
  利用者情報の項目
  　本アプリケーションの閲覧・利用ログ
  利用目的
  　本アプリケーションを利用するユーザーを調査し、サービス改善に役立てるため
  情報収集モジュールの名称
  　Adjust
  情報収集モジュールの提供者
  　Adjust GmbH
  第三者提供の有無
  　有
  提供先第三者
  　Adjust GmbH
  
  No.4
  利用者情報の項目
  　広告ID（AdID）※Androidアプリ利用の場合のみ
  利用目的
  　広告掲載効果測定のため
  情報収集モジュールの名称
  　Adjust
  情報収集モジュールの提供者
  　Adjust GmbH
  第三者提供の有無
  　有
  提供先第三者
  　Adjust GmbH
  
  No.5
  利用者情報の項目
  　広告ID（IDFA）※iOSアプリ利用の場合のみ
  利用目的
  　広告掲載効果測定のため
  情報収集モジュールの名称
  　Adjust
  情報収集モジュールの提供者
  　Adjust GmbH
  第三者提供の有無
  　有
  提供先第三者
  　Adjust GmbH
  
  (3) 通知・公表および同意取得
  ユーザーは、本アプリケーションプライバシーポリシーの内容を確認し、内容を理解したうえで、本サービスをご利用ください。本アプリケーションプライバシーポリシーは、本サービスの利用規約が掲示される画面、本アプリケーションに関する説明ページ、本アプリケーションのインストール後の起動時に表示される画面に掲示されており、この掲示をもって、公表したものとします。また、ユーザーは「規約及び個人情報の取り扱いについて同意する」にチェックし、メールを送信する等利用開始を意味するボタンを押した時点をもって本アプリケーションプライバシーポリシーに同意したものとします。なお、ユーザーが未成年者である場合、ユーザーの保護者からの同意または許可を得た上で本サービスを利用するものとします。
  
  (4)	利用者情報の取得停止等
  (5)	利用者情報の当社による取得の停止(取得の同意の無効化)の方法は、アプリケーションをアンインストールする方法に限られます。なお、当社が本サービスを廃止した場合は、廃止後6ヶ月以内に当社が取得した利用者情報を削除することとします。
  
  ５．個人情報の開示、訂正等の手続について
  
  個人情報の開示、訂正等の手続については、プライバシーポリシー【 https://www.ntte-sports.co.jp/privacypolicy/ 】に記載しております。
  
  
  
  以上
  制定：2020年8月31日    
      `,
}
