/* eslint-disable no-irregular-whitespace */
export default {
  title: '利用規約',
  text: `eXeLAB サービス利用規約
  
    第１章　総則
    
    第１条　本規約の適用
    1.eXeLABサービス利用規約（以下「本規約」といいます。）は、株式会社NTTe-Sports（以下「当社」といいます。）が提供・運営するゲーマー向け総合コミュニケーションプラットフォーム 「eXeLAB」（以下「本サービス」といいます。詳細は第３条第1項のとおり。）の利用に関し、当社と本サービスを利用することができる者（以下「ユーザー 」といいます。詳細は第４条のとおり。）との間における権利義務関係を定めることを目的とし、当社とユーザーとの間における本サービスの利用に係る一切の関係に適用されます。
    2.本サービスに含まれる各種サービス固有の規約または本サイト上の本サービスに関するルールもしくは諸規定（以下、総称して「個別規約」 といいます。）が定められている場合は、ユーザーは本規約および個別規約に基づき本サービスを利用するものとします。なお、本規約に定める内容と個別規約に定める内容が異なる場合には個別規約に定める内容が優先して適用されるものとします。
    
    第２条　本規約の変更
    当社は、本規約の変更が、以下のいずれかの要件を充足する場合には、個別にユーザーと合意することなく、本規約を変更できるものとします。この場合、当社は、当社のウェブサイトやスマートフォン用アプリケーション内への掲載その他相当の方法により、予め周知するものとします。
    (1)ユーザー一般の利益に適合するとき
    (2)契約をした目的に反せず、かつ、変更の必要性、変更後の内容の相当性その他の変更に係る事情に照らして合理的なものであるとき
    
    第３条　定義
    本規約において使用する以下の用語は、各々以下に定める意味を有するものとします。
    (1)「本サービス」とは、当社が提供、運営する「eXeLAB」という名称のウェブサイトまたはスマートフォン用アプリケーション 上の各種コミュニケーションサービス（コミュニティ、アリーナ、メッセージ等）をいいます。
    (2)「コミュニティ」とは、ユーザーが組成 し、ユーザー間で投稿コンテンツを通じてコミュニケーションを実施することができる場または当該場を提供するサービスをいいます。
    (3)「アリーナ」 とは、ユーザーが組成し、eスポーツ大会への参加者の募集、参加者からの応募受付、参加承認及びトーナメント等の運営・管理等を実施することができる場または当該場を提供するサービスをいいます。
    (4)「メッセージ」とは、事前に承認されたユーザー同士（ユーザー間または複数のユーザーで組成するグループ内 ）でテキストまたは画像 （以下「個別メッセージ」といいます。）を送受信することができるサービスをいいます。
    (5)「オーナー」 とは、本サービスにおいて、 コミュニティやアリーナを組成し、運営するユーザーをいいます。なお、オーナーは、他のユーザー（複数 でも可）を指定することにより、当該他のユーザーを、オーナーに追加したり、または、自己に代わるオーナーとしたりすることができます。また、当社がオーナーとなる場合もあります。
    (6)「コンテンツ」とは、テキスト、画像、 動画、ライブストリーミング配信 、アプリケーション、ウェブページ、デジタルアイテム その他本サービスにおいて提供される情報等をいいます。
    (7)「投稿コンテンツ」とは、ユーザーが本サービス（コミュニティ、メッセージ、アリーナ等すべてのサービス） において投稿、登録、送信、アップロード、その他方法を問わず当社に提供したコンテンツのことをいいます。個別メッセージを含みます。
    (8)「投稿等」とは、ユーザーが投稿コンテンツを投稿、登録、送信、アップロード、その他方法を問わず当社に提供することをいいます。
    (9)「提携先等」 とは、当社と提携する事業者、または当社が業務を委託する事業者をいいます。
    (10)「知的財産権」とは、著作権、特許権、実用新案権、商標権、意匠権、肖像権、プライバシー権、パブリシティ権等の権利（それらの権利を取得し、またはそれらの権利につき登録等を出願する権利を含みます。著作権については著作権法第27条および第28条に定める権利を含みます。）をいいます。
    (11)「本サイト」とは、当社がインターネット上で提供、運営する「eXeLAB」という名称のウェブサイト（ https://exelab.jp ） をいいます。
    (12)「ユーザーID 」とは、 本サービスの利用のための認証に用いられるIDをいいます
    
    第２章　ユーザー
    
    第４条　ユーザー資格
    1.ユーザーには、個人のみがなれるものとし、法人または団体はユーザーになることはできません。
    2.未成年者がユーザーになろうとする場合には、本サービスを利用することについて、法定代理人の同意を得るものとします。
    
    第５条　登録
    1.本サービスの利用を希望する者（以下「登録希望者」といいます。）は、本規約を遵守することに同意し、ユーザーID、パスワードその他の当社の定める情報（以下「登録情報」といいます。）を当社の定める方法で当社に提供することにより、当社に対し、本サービスの利用の登録を申請することができます。なお、登録希望者は、当社の定める方法で、登録希望者のユーザーIDと、登録希望者が利用資格を有する、第三者が提供するIDの紐付け（以下「ID連携」といい、ユーザーIDとID連携した第三者が提供するIDを、以下「連携ID」といいます。）を行うことにより、連携IDを用いて本サービスを利用することができます。
    2.ユーザーが本規約に同意する手続に加え、実際に利用を開始したことで、ユーザーと当社との間に本規約に基づく本サービスの利用に関する契約が成立したとみなし、ユーザーは本規約に従い本サービスを利用できます。
    3.当社は、登録希望者が以下の各号のいずれかの事由に該当する場合には、登録を認めないことがあります。なお、当社は、登録を拒否した場合であっても、その理由について、登録希望者に対して開示義務を負いません。
    (1)当社に提供された登録情報 の全部または一部につき虚偽、誤記または記載漏れがあった場合
    (2)当社に提供された登録情報に公人・著名人であると誤認させる情報が含まれている、または 他の利用者または第三者になりすましていると当社が判断した場合
    (3)過去に本サービスまたは当社の提携先等が提供するサービスの利用の登録を取り消された者である場合
    (4)未成年者、成年被後見人、被保佐人または被補助人のいずれかであり、法定代理人、後見人、保佐人または補助人の同意等を得ていなかった場合
    (5)利用者が本サービスの利用料その他の当社に対する債務（当社がその債権を第三者に譲渡した債務を含みます。以下同じとします。）のお支払いを現に怠り、または怠るおそれがある場合
    (6)本サービスの利用料の決済に関して、信用情報機関、クレジットカード会社等に対する照会により安全性が確認できなかった場合
    (7)反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。以下同じ。）である、または資金提供その他を通じて反社会的勢力等の維持、運営もしくは経営に協力もしくは関与する等、反社会的勢力等との何らかの交流もしくは関与を行っていると当社が判断した場合
    (8)その他、当社が登録を適当でないと判断した場合
    
    第６条　登録情報の変更
    ユーザーは、登録情報に変更のあった場合、すみやかに当社の定める手続きにより当社に届け出るものとします。
    
    第７条　通信端末、ユーザーIDおよびパスワードの管理
    1.ユーザーは、パーソナルコンピュータまたはスマートフォン等の通信端末 （当社がユーザーに対し付与する認証用データを記録したものをいい、当該通信端末が通信を行うためにSIMカード等のICカード等が必要な場合、当該ICカード等も含みます。以下「通信端末」といいます。） 並びに本サービスに関するユーザーID及びパスワード（以下「ユーザーID等」といいます。）の管理責任を負うものとします。
    2.ユーザーは、ユーザーID等を第三者に利用させ、または、貸与、譲渡、売買、質入等をしてはならないものとします。また、ユーザーは、通信端末を他者に貸与、譲渡、売買、質入等する場合、ユーザー資格 が他者に利用等されないよう適切な措置を施すものとします。
    3.当社は、ログイン時に使用されたユーザーID等が特定のユーザーのユーザーID等と一致することを所定の方法により確認した場合、当該ログイン後の本サービスの利用を、当該特定のユーザーによる利用とみなします。なお、当社が別に定める場合を除き、ユーザーが本サービスの画面上の「ログアウト」の表示をクリックすることにより、本サービスからログアウトしない限り、一旦、ブラウザーやアプリケーションを閉じたあとで、再び、ユーザーまたは第三者が本サービスを起動したときにおいて、自動的に本サービスにログインした状態になることをユーザーは、予め承諾します。
    4.通信端末、ユーザーID等の管理不十分、使用上の過誤、第三者の使用等による損害の責任はユーザーが負うものとし、当社は一切責任を負いません。
    5.ユーザーは、ユーザーID等を第三者に知られた場合、通信端末を第三者に使用されるおそれのある場合には、直ちに当社にその旨連絡するとともに、当社の指示がある場合にはこれに従うものとします。
    
    第８条　登録の取消等
    当社は、ユーザーが以下の各号のいずれかの事由に該当する場合、事前の通知または催告することなく、当該ユーザーに対して、当社の定める一定の期間、本サービスの一部もしくは全部の利用を認めないこと、または、当該ユーザーの登録を取り消すことができるものとします。
    (1)本規約又は個別規約のいずれかの条項に違反した場合
    (2)当社に提供された登録情報 の全部または一部につき虚偽（登録情報に変更があったにもかかわらず、それを当社に届けなかった結果、虚偽となった場合を含みます。）があった場合
    (3)本サービスを利用せずに6ヵ月以上 が経過した場合
    (4)第5条第3項各号に該当する場合
    (5)他のユーザーに不当に迷惑をかけたと当社が判断した場合
    (6)その他、他のユーザーから当社への通報、または当社が確認した情報により、ユーザーとして不適切であると当社が判断した場合
    2.前項に基づく当社の措置により、ユーザーが不利益または損害を被ったとしても、当社はいかなる責任も負わないものとします。
    3.第1項に基づく当社の措置が行われた場合でも、当社が受領した本サービスの利用料は返還しないものとします。
    
    第９条　退会
    ユーザーは、当社の定める手続きにより退会することができます。
    
    第１０条　個人情報について
    当社は、ユーザーの個人情報を当社が別途定めるプライバシーポリシー https://www.ntte-sports.co.jp/privacypolicy/ に従って取り扱うものとし、当社が本サービスにおけるユーザー情報 の取り扱いに関して別途定めている場合は、「個人情報の取り扱いについて 」に従い取り扱うものとします。ユーザーは、本サービスを利用することをもって、当社がプライバシーポリシーおよび個人情報の取り扱いについての定めに従って、ユーザーの情報を収集し使用することを承諾するものとします。
    
    第１１条　保証の否認
    1.当社は、本サービスを「あるがままの状態で」かつ「利用可能な範囲」という条件で提供します。
    2.当社は、以下の内容について一切の保証を行うものではありません。
    (1)本サービスの内容がユーザーの要求に合致すること
    (2)本サービスにおいて他のユーザーが投稿等した投稿コンテンツが正確または適正であること
    (3)本サービスが中断されないこと
    (4)本サービスがタイムリーに提供されること
    (5)本サービスが安全であること
    (6)本サービスにおいていかなるエラーも発生しないこと
    (7)本サービスにおいて公開されるコンテンツもしくは投稿コンテンツが有益、正確または信頼できるものであること
    (8)本サービスにいかなる瑕疵もないこと
    (9)ユーザーが本サービスを利用して行った行為がユーザーの特定の目的に適合すること
    (10)ユーザーが、ユーザーIDを用いて連携IDサービスを利用できること、および連携IDを用いて本サービスを利用できること
    
    第１２条　自己責任の原則
    1.ユーザーは、自己の費用と責任において本サービスを利用するものとします。
    2.ユーザーは、自らの情報（ユーザーID、フォローしているもしくはフォローされているユーザー、オーナーとなっているもしくは参加しているコミュニティもしくはアリーナ等）を記載したページ（以下「マイページ」という。）に関して、他のユーザーが閲覧もしくは検索することのできる情報の範囲の設定（以下、他のユーザーが閲覧もしくは検索することのできる情報を「公開情報」といいます。）および他のユーザーからのフォロー申請を受け付けるかどうかの設定 を自らの責任および判断で行うこととします。
    3.ユーザーは、自らがオーナーとなるコミュニティもしくはアリーナ、自らの投稿コンテンツまたは自らのマイぺージにおける公開情報について、他のユーザーまたは第三者から問い合わせ、要望、クレームもしくは請求（以下、総称して「問い合わせ等」といいます。）がなされた場合、ユーザーは、当該問い合わせ等に対して一切の責任を負うものとし、当社を免責するものとします。
    4.当社は、他のユーザーまたは第三者から、コミュニティもしくはアリーナ、投稿コンテンツまたはマイページにおける公開情報に関して問い合わせ等があった場合、当該コミュニティもしくは当該アリーナのオーナー、当該投稿コンテンツを投稿等したユーザーまたは当該公開情報に係わるユーザーの承諾を得ることなく、当該オーナーまたはユーザーの登録情報に含まれるメールアドレスまたは本サービスの入会およびログイン連携に利用されたSNSアカウント名 を、当該問い合わせ等を為した他のユーザーまたは第三者に開示することができるものとし、ユーザーは、これに異議なく同意するものとします。ユーザーは、自己の費用と責任において当該問い合わせ等に対応するものとし、当社を免責するものとします。
    5.ユーザーは、本サービスの利用に際して他のユーザーまたは第三者に対して損害を与えたときは、自己の責任と費用において当該損害を賠償するものとし、かつ当社を免責するものとします。
    6.ユーザーは、本サービスの利用に際して当社に対して損害を与えたときは、自己の責任と費用において当該損害を賠償するものとします。
    7.当社は、本サービスの提供やリンク先の電子ファイルまたは送信ルートに含まれるウイルス等が原因となる損害について、当社の責めに帰すべき事由がある場合を除き、一切の責任を負いません。
    8.当社は、本サービスを運営するために必要な設備（以下「設備」といいます）に蓄積された投稿コンテンツが消失し、または第三者により改ざんされた場合、技術的に可能な範囲で当該情報の復旧に努めるものとします。当社は、その復旧への努力を以って、消失または改ざんに伴いユーザーに発生した損害の賠償責任から免れるものとします。
    9.当社は、本サービスを提供するためにインターネットを使用します。したがって、ユーザーは、本規約のほか、インターネット上において一般的に遵守されている規則、方針、手順等に従うものとします。ユーザーは、スパミング等その他、他人に迷惑をかけることを目的として本サービスを使用しないものとします。
    10.当社は、法令に基づく場合を除き、投稿コンテンツに関して、ユーザーと他のユーザーまたは第三者との間で生じた著作権・商標権等の知的財産権、名誉・信用・プライバシー等の人格的権利その他一切の権利の侵害等にかかる問い合わせ等について一切関知しないものとし、ユーザーは、自己の費用と責任で当該問い合わせ等を解決するものとします。
    
    第１３条　投稿コンテンツ
    1.ユーザーは、自らが投稿等した投稿コンテンツについて、一切の責任を負うもの とします。
    2.ユーザーは、以下の内容の投稿コンテンツを投稿等することはできません。
    (1)他のユーザー、または第三者の財産、名誉、信用、プライバシーを侵害するもの
    (2)わいせつな表現またはヌード画像を含むもの
    (3)詐欺的、虚偽的、欺瞞的である、もしくは誤解を招くもの
    (4)違法薬物の使用等を美化・誘発・助長する恐れのある表現および違法薬物に関する情報を含むもの
    (5)他のユーザー、または第三者、団体に対して差別、偏見、人種差別、憎悪、嫌がらせまたは侵害を助長するもの
    (6)暴力的もしくは脅迫的である、または他者に対して暴力的もしくは脅迫的な行為を助長するもの
    (7)知的財産等その他法令または裁判例において認められた権利を侵害するもの
    (8)コンピューターウイルスを含むもの
    (9)異性交際を求めるもの
    (10)異性交際の求めに応じるもの
    (11)前2号の内容を含むサイト、猥褻な行為を目的とした出会い系サイト、年齢制限を有するサイトに誘導するもの（単にリンクを張る行為を含む。）
    (12)本サイト外の取引に誘導するもの
    (13)公序良俗に反するもの
    (14)法令に違反するものまたは違反する行為を助長するもの
    (15)その他当社が不適当と判断したもの
    3.本サービスにおいて、ユーザーが投稿コンテンツの変更または削除ができる場合 は、ユーザーによる投稿コンテンツの変更または削除は、ユーザーがその投稿コンテンツを投稿等した際のユーザーIDを用いてのみ行えるものとします。なお、ユーザーは、他のユーザーが投稿等した投稿コンテンツ（以下「他コンテンツ」といいます。）に付随して自らが投稿等した投稿コンテンツ（以下「自コンテンツ」といいます。）がある場合に、当該他のユーザーが他コンテンツを削除することにより、自コンテンツすべてが削除されることがあることに同意するものとします。ユーザーが自ら投稿等した投稿コンテンツを削除したことにより、当該投稿コンテンツに付随して投稿等した他のユーザーまたは第三者より問い合わせ等がなされた場合、ユーザーは、当該問い合わせ等に自己の費用と責任において対応するものとします。
    4.投稿コンテンツに係る著作権は、別段の定めがある場合を除き、投稿コンテンツを投稿等したユーザーに帰属します。
    5.ユーザーは、当社が当社のサービス（本サービスに限りません。以下、本条において同じとします）を当社の定めた仕様・条件等に従い、当社指定の配置、態様で掲載、表示するために、国内外を問わず、無償かつ永久で非独占的に利用できる権利（著作権法第21条から第28条までに定める権利を含みます）ならびに当社が提携先等へ当社と同条件の範囲内で利用することを許諾する権利を許諾するものとします。
    6.ユーザーは、投稿コンテンツに関して著作者人格権を行使しないものとします。
    7.ユーザーは、投稿コンテンツの著作権を第三者に譲渡する場合は、本条に定める条件を譲渡先に遵守させるものとします。
    8.当社は、次の各号に掲げる場合には、特定のユーザーのみが閲覧できる投稿コンテンツであっても、その内容を閲覧 、保存（複製することを含みます。）または第三者に開示すること（以下「閲覧等」といいます。）ができるものとします。
    (1)当該投稿コンテンツを投稿等したユーザーが同意したとき
    (2)本サービスの技術的な不具合等の原因を究明し、本サービスを復旧させるために必要な場合
    (3)裁判所や警察等の公的機関から、法律に基づく照会があった場合
    (4)本規約または個別規約に違反する行為またはそのおそれがある行為が行われ、投稿コンテンツの内容を確認する必要が生じた場合
    (5)その他、法令に基づく場合
    9.当社は、投稿コンテンツの内容が第2項各号に違反する場合には、投稿コンテンツを削除することができるものとします。
    10.当社は、投稿コンテンツ（特定のユーザーのみが閲覧できる投稿コンテンツを除く）を投稿等したユーザーから閲覧を許諾された場合、当該投稿コンテンツを本サービスの宣伝、運営等の目的で自由に利用することができるものとします。特定のユーザーのみが閲覧できる投稿コンテンツであっても、投稿等したユーザーから許諾された場合には同様とする。
    
    第１４条　メッセージ
    1.ユーザーは、他のユーザーのマイページにおいて、当該他のユーザーに対して、フォロー申請を行うことができるものとします。
    2.自らのマイページにおいて、他のユーザーからのフォロー申請について承認するもしくは拒否する、または承認を取り消すことができるものとします。
    3.ユーザーは、他のユーザーに対するフォロー申請が当該他のユーザーから承認された場合、当該他のユーザーとの間で個別メッセージを送受信できるものとします。
    4.ユーザーは、当社所定の方法により、 複数のユーザーで組成するグループ内で個別メッセージを送受信できるものとします。
    5.ユーザーは、他のユーザーからの個別メッセージが第13条第2項各号のいずれかに該当するまたは該当する恐れがあると合理的に判断できる場合は、当該個別メッセージを当社へ通報 しなければならないものとします。但し、ユーザーが本項の定めに従い当該個別メッセージを当社に通報したこと により、当該個別メッセージを投稿した他のユーザーまたは第三者から問い合わせ等がなされた場合、ユーザーは、自己の費用と責任においてこれを解決するものとし、かつ当社を免責しなければならないものとします。
    
    第１５条　コミュニティまたはアリーナへの参加
    1.ユーザーは、当社所定の方法により、オーナーが設立し運営するコミュニティまたはアリーナに参加することができます。
    2.コミュニティまたはアリーナに加入することを希望するユーザーは、本サービス内の当該コミュニティまたはアリーナのページ を参照の上、当該コミュニティまたは当該アリーナの利用条件、当該コミュニティまたは当該アリーナにおいて提供される情報やサービス等の内容をよく読んだ上で参加申し込みを行うものとします。
    2.オーナーが当該コミュニティまたは当該アリーナの参加について承認を要するものとしていた場合、当該オーナーが参加を承認した場合に限り、参加を申し込んだユーザーは当該コミュニティまたは当該アリーナへ参加することができるものとします。
    3.ユーザーによるコミュニティまたはアリーナへの参加は、オーナーが参加承認を取り消した場合を除き、ユーザーが当該コミュニティを退出（アリーナはユーザー自らが退出することはできません） し、またはユーザーのユーザーIDもしくは本サービスが本規約に従い停止もしくは終了されるまで有効に継続されます。
    
    第１６条　コミュニティまたはアリーナの運営・管理
    1.コミュニティまたはアリーナの運営・管理は、当該コミュニティまたは当該アリーナのオーナーが自らの責任および判断においてすべて 行なうものとし、当該コミュニティまたは当該アリーナに参加するユーザーはこれに同意するものとします。
    2.オーナーは、自らが運営・管理するコミュニティまたはアリーナにおける情報やサービス等の提供（投稿コンテンツの配信、コミュニティを通じて開催されるイベントの開催、特典の付与等を含みますがこれらに限りません。）等に関する事項の決定、変更、運用等を自らの責任および判断において行うものとし、これらの事項について生じるトラブル、クレーム、紛争等は全て、オーナーとユーザーとの間で解決するものとします。
    3.オーナーは、自らが運営・管理するコミュニティまたはアリーナに投稿等される投稿コンテンツの掲載、非公開等を自らの責任および判断において行うことができる ものとし、投稿コンテンツの掲載、非公開等についてのトラブル、クレーム、紛争等は全て、オーナーとユーザーとの間で解決する ものとします。
    4.当社は、オーナーによるコミュニティまたはアリーナの運営・管理およびこれにより生じる損害について一切責任を負いません。
    
    第１７条　コミュニティおよびアリーナの退出
    1.ユーザーは、当社の定める手続きによりコミュニティからいつでも退出することができます。 なお、アリーナは退出することはできません。
    2.オーナーは、自己が運営・管理するコミュニティまたはアリーナに参加するユーザーが、本規約、個別規約またはオーナーが自ら設定しコミュニティまたはアリーナのページにおいて開示する条件に違反する場合には、当該ユーザーをコミュニティまたはアリーナから強制的に退出させることができるものとします。
    3.オーナーは、自らが運営・管理するコミュニティまたはアリーナからのユーザーの退出を自らの責任および判断において行うものとし、コミュニティまたはアリーナからの退出に関するトラブル、クレーム、紛争等は全て、オーナーとユーザーとの間で解決するものとし、当社はこれにより生じた損害について一切責任を負いません。
    4.前条の定めにかかわらず、当社は、オーナーによるコミュニティまたはアリーナの管理・運営が著しく不適切である場合、オーナーと当社との間の本サービスの利用に関する契約が終了した場合、オーナーが本規約または個別規約に違反した場合、コミュニティまたはアリーナのページにおいて違法行為等の本規約または個別規約 に定める禁止事項に該当する行為が行われていることを当社が認識した場合、その他当社がコミュニティまたはアリーナを維持することが不適切であると判断した場合には、当該コミュニティまたは本サービス上のアリーナに関する情報を消滅させる権限を有するものとします 。この場合、当該コミュニティまたは当該アリーナに参加するユーザーは、当該消滅時点をもって当該コミュニティまたは当該アリーナを退出したものとみなされます。
    
    第１８条　禁止事項
    ユーザーは、以下の行為を行ってはならないものとします。
    (1)法令に違反する行為または犯罪行為に関連する行為
    (2)当社、本サービスの他のユーザーまたはその他の第三者に対する詐欺または脅迫行為
    当社が個別に承諾する場合を除き、本サービス上のコンテンツを複製、販売、出版、貸与、公衆送信、改変、翻案等を行なうこと）、およびコンテンツに付加された技術的保護措置を解除、回避等すること
    (2)ユーザーIDを複数名で共有すること
    (3)当社が提供するアプリケーション、当社が保有する本サービスを提供するために必要なシステムおよびこれらが生成する情報、通信内容等の不正アクセス、解読、解析、逆コンパイル、逆アセンブルまたはリバースエンジニアリング
    (4)当社が利用する本サービスを提供するために必要なシステムに過度の負荷をかける行為
    (5)他のユーザーもしくはオーナーの個人情報、またはユーザー記述情報を違法、不適切に収集、開示その他利用すること
    (6)他の個人または団体になりすまし、または他の個人または団体と関係があるように不当に見せかけること
    (7)他のユーザーのユーザーID、パスワードを入手しようとすること
    (8)迷惑メール、チェーンメール、ウイルス等の不適切なデータを送信すること
    (9)本サイトに関連するシステムやソフトウェアのセキュリティホールやエラー、バグ等を利用すること
    (10)ボットなどの自動化された手段を用いて本サービスを利用すること
    (11)本サービスを変更または妨げる目的で利用すること
    (12)他のユーザーによる本サービスの利用を妨げること
    (13)第三者の知的財産等その他法令または裁判例において認められた権利を侵害すること
    (14)本サービスを通じて金銭の代理弁済や代理受領、資金決済にかかわる行為をすること
    (15)本サービスにおいて明示的に許諾された方法以外の方法により、自己または他のユーザーの個人情報（本名、住所、電話番号、電子メールアドレスその他の連絡先を含みます。）を掲載等すること
    (16)詐欺的行為をすること
    (17)現金取引行為（リアルマネートレード）または、ユーザーID、本コンテンツ内のデータ、アイテム等および本景品を現金に換金する行為やそれらを媒介とした物品や情報等の売買行為、またはそれに準じた行為もしくはそれを誘発、勧誘する発言をすること
    (18)営業、宣伝、広告、勧誘、その他営利を目的とする行為（当社の認めたものを除きます。）、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為
    (19)公序良俗に反する行為またはをすること
    (20)反社会的勢力等である、または資金提供その他を通じて反社会的勢力等の維持、運営もしくは経営に協力もしくは関与する等、反社会的勢力等との何らかの交流もしくは関与を行うこと
    (21)異性もしくは同性との交際・出会い・性交渉を目的とした行為、不健全な目的による個人情報の聞き出し・送信もしくは受信、性風俗、売買春、わいせつ、アダルト・ポルノ関連のコンテンツ、児童ポルノ、児童虐待、動物虐待、残虐なコンテンツ等に該当し、またはこれらについて推奨・勧誘・利益供与・協力・助長・教唆する行為
    (22)当社もしくは第三者を誹謗中傷、侮辱、または差別し、名誉、信用、プライバシー等の人格的利益を毀損する行為、またはこれらを推奨・勧誘・協力・助長・教唆する行為
    (23)本規約および個別規約に違反する行為、その他当社が不適当と判断するもの
    
    第１９条　利用料
    1.当社が本サービスの全部または一部を有料にて提供する（物品の販売を含みます）場合、本サービスの利用料は個別規約の定め等によるものとします。
    2.ユーザーは当社の定める方法、期限に従い利用料を支払うものとします。なお、当社は法令その他本規約において別途定める場合を除き、既に支払われた利用料を一切返還しません。
    3.ユーザーは、当社が定める期限までに当社が定める利用料を支払わなかった場合、当社に対し支払期限の翌日から年14.6パーセントの割合による遅延損害金を支払うものとします。
    4.ユーザーは、本サービスの利用に関する契約の終了または本サービスの終了（これらの終了の事由を問いません）にあたり、当社に対して利用料または遅延損害金等の債務が残っている場合は、当社所定の期限までに、当社に対してすべての債務を履行しなければならないものとします。
    
    第２０条　広告の掲載・送信
    1.当社は、本サービスにおいて、またはユーザーに対し、当社もしくは第三者の広告・宣伝のために、ウェブサイトもしくはアプリケーション等への掲載、もしくは電子メールによる送信その他の方法で、広告を掲載もしくは送信できるものとし、ユーザーはこれを予め承諾するものとします。
    2.投稿コンテンツの掲載場所に当該広告が表示される場合、その広告収入は当社が得るものとします。なお、本サービス上にて掲載された広告の内容はすべて広告主が責任を負い、本サービス上もしくは遷移先問わず当該内容について真偽の判断はユーザーの自己責任において行うものとし、当社はそれによって生じた事項について、一切の責任を負わないものとします。
    
    第２１条　本サービスの利用環境
    1.本サービスを利用するために必要な機器、通信手段などは、ユーザーの費用と責任で備えるものとします。
    2.当社は、本サービスに中断、中止その他の障害が生じないことを保証しません。
    3.当社は、当社が提供するアプリケーションを現状有姿で提供するものであり、当該アプリケーションが正常に動作することおよび当該アプリケーションに瑕疵のないことを保証しません。
    
    第２２条　本サービスの停止
    当社は、次の各号の理由により、事前の通知なしに本サービスを停止する場合があります。
    (1)本サービスを提供するために必要なシステムのメンテナンス、電気通信設備の保守上または工事上やむを得ないとき、またやむを得ない障害が発生したとき
    (2)本サービスに著しい負荷や障害が与えられることによって正常なサービスを提供することが困難である場合、または困難であると当社が判断したとき
    (3)本サービスに関するデータの改ざん、ハッキング等本サービスを提供することにより、ユーザーまたは第三者等が著しい損害を受ける可能性を当社が認知したとき
    (4)電気通信事業者または国内外の電気通信事業体による電気通信サービス、電力会社による電力供給サービス、その他の公共サービスの提供が停止されることで、本サービスの提供が困難になったとき
    
    第２３条　本サービスの変更
    1.当社は、当社の都合により、ユーザーの承諾を得ることなく、本サービスの内容を変更することができるものとします。
    2.当社は、本サービスに関するプログラム・アプリケーション等のバージョンアップ、機能の変更、または利用の制限等（以下「バージョンアップ等」といいます）を行うことができるものとします。
    3.当該プログラム・アプリケーション等のバージョンアップ等が実施された場合、バージョンアップ等の実施前のプログラム・アプリケーション等に対するサポートは当社の裁量により終了する場合があります。
    
    第２４条　本サービスの終了
    当社は、本サービスの提供を終了する場合、ユーザーに対して合理的な範囲で事前に周知するものとします。なお、法令その他本規約において別途定める場合を除き、当社が本サービスの提供を終了するにあたり、当社はユーザーその他いかなる者に対しても、何らの責任も負わないものとします。
    
    第２５条　本サービスの停止・変更・終了の責任
    1.当社は、法令その他本規約において別途定める場合を除き、前３条に基づく本サービスの停止、変更または終了によりユーザーその他いかなる者に対して発生する損害等の一切について、何らの責任を負わないものとします。
    2.当社は、本サービスの終了後または本サービスの利用に関する契約の終了後、別段の定めのない限り、投稿コンテンツまたは関連するユーザーに関する情報の全部または一部を削除することができ、または引き続き利用もしくは保有することができるものとします。
    
    第２６条　ユーザーの責任
    ユーザーは、本規約に違反した場合、故意過失を問わず、当該違反により損害を被った当社、他のユーザーその他の第三者に対し、当該損害を賠償する責任を負います。
    
    第２７条　当社の責任
    1.当社は、本サービスの内容、ならびにユーザーが本サービスを通じて入手したコンテンツおよび情報等について、その完全性、正確性、確実性、有用性等につき、いかなる責任も負わないものとします。
    2.ユーザーは自らの責任に基づいて本サービスを利用するものとし、当社は本サービスにおける他のユーザーおよびオーナーの一切の作為または不作為について何らの責任を負いません。
    3.ユーザーは法律の範囲内で本サービスを利用するものとし、本サービスの利用に関連してユーザーが日本または外国の法律に触れた場合でも、当社は一切責任を負いません。
    4.当社は、本規約において明示的に規定する場合を除き、本サービスの提供に関連し、一切の責任を負いません。
    5.当社は、本サービスに関して、ユーザー同士、オーナーもしくはその他の第三者との間で発生した一切のトラブルについて、関知しません。したがって、これらのトラブルについては、当事者間で話し合い、訴訟などにより解決するものとし、当社は一切の責任を負わないものとします。
    6.前各項および本規約の 他の定めにかかわらず 、当社は、本サービスを提供するにあたり、当社の故意又は重過失に基づく債務不履行または不法行為に起因してユーザーに生じた損害賠償するものとします。
    
    第２８条　お問合せ方法
    ユーザーが当社へのお問合せを希望される場合は、以下から行うものとします。
    お問合せフォーム： https://www.ntte-sports.co.jp/contact/
    
    第２９条　当社からの通知
    当社からの通知は、当社に登録されたメールアドレスにメールを送信すること、または当社が提供するアプリケーションの機能を用いた通知方法をもって行い、メールまたはアプリケーションによる通知が通常到達すべきときに到達したものとします。
    
    第３０条　譲渡禁止
    ユーザーは、当社の書面による事前の承諾なく、本規約に基づく契約上の地位または権利義務を、第三者に対し、譲渡、貸与、担保権の設定、その他の処分をすることはできません。
    
    第３１条　準拠法
    本規約の解釈およびユーザーの本サービスの利用にあたっては、日本法が適用されます。
    
    第３２条　管轄裁判所
    本規約および本サービスに関連し、ユーザーと当社との間で発生した紛争については、、東京地方裁判所を第１審の専属的合意管轄裁判所とします。
    
    第３３条　制限適用
    本規約の規定が関連法令に抵触する場合、その限りにおいて本規約は適用されないものとします。この場合であっても、その関連法令に抵触しない本規約の他の条件は有効に適用されるものとします。
    
    以上
    制定：2020年8月31日
    
    
    
    
    
    動画配信サービス個別規約
    
    第1章　総則
    
    第1条　本規約の適用
    本規約は、株式会社NTTe-Sports（以下「当社」といいます。）が提供・運営するゲーマー向け総合コミュニケーションプラットフォーム「eXeLAB」のユーザーに対して提供する動画配信サービス（以下、「本サービス」といいます。）に適用され、ユーザーは本規約に同意した上で、本サービスを利用するものとします。
    
    第2条　本規約の変更
    当社は、本サービスのＷＥＢサイト等で告知のうえ、合理的な範囲・方法により、個別にユーザーと合意することなく、本規約を変更できるものとします。
    
    第3条　定義
    本規約において使用する以下の用語は、各々以下に定める意味を有するものとします。
    (1)「eXeLAB」とは、当社の定める「eXeLABサービス利用規約」により提供されるサービスで、当社が提供・運営するゲーマー向け総合コミュニケーションプラットフォームをいいます。
    (2)「動画配信サービス」（「本サービス」）とは、「eXeLAB」のウェブサイトまたはスマートフォン用アプリケーション上で、「eXeLAB」のユーザーが動画を視聴することができるサービスをいいます。
    (3)「チケット」とは、ご購入いただくことで、対象のリアルタイムストリーミング配信されるライブ番組、又はアーカイブ視聴が可能となる商品のことをいいます。
    (4)「アーカイブ視聴」とは、録画された番組をストリーミングでオンデマンドに再生し視聴することをいいます。
    (5)「ユーザー」とは、当社が提供・運営するゲーマー向け総合コミュニケーションプラットフォーム「eXeLAB」の利用に関し、当社と「eXeLAB」を利用することができる者をいいます。
    (6)「ユーザーID」とは、当社が提供・運営するゲーマー向け総合コミュニケーションプラットフォーム「eXeLAB」サービスの利用のための認証に用いられるIDをいいます。
    
    第2章　動画配信サービス
    
    第4条　チケットの購入と動画視聴
    １．当社は、ユーザーが本サービスを利用して、動画のライブストリーミング配信、及び録画された動画のストリーミング配信を視聴することのできるチケットを販売します。
    ２．チケットを購入したユーザーは、本サービスを通じて、配信期間内に対象の動画をストリーミング配信にて視聴することができます。
    ３．ユーザーが購入したチケットは、当社の指定したキャンセル可能期間でのキャンセルを除き、理由の如何を問わず、取替・変更・キャンセルはお受けできません。
    
    第５条　契約成立
    １．ユーザーが当社の定めるクレジットカード決済サービスを利用し、チケットの購入決済を実施したことをもって、売買契約が成立するものとします。
    ２．チケットは、ユーザーが購入の際に利用する「eXeLAB」のユーザーIDに紐づいて提供され、動画の視聴は「eXeLAB」に当該ユーザーIDでログインが可能であることが必要です。
    
    第６条　支払方法
    １．チケット購入に関わる料金のお支払いは、当社の指定するクレジットカード決済サービスをご利用いただきます。なお、チケットの料金引き落としは各クレジットカード会社の引き落とし日となります。
    
    第７条　返金、チケットのキャンセル
    １．返金は、購入したチケットの対象となる動画配信が中止となった場合、当社の指定したキャンセル可能期間内でのユーザーによるキャンセル、または、その他返金の事由が発生した場合に行います。
    ２．返金方法は、クレジットカードによる支払いの場合、クレジットカードでの決済額と同額の返金額の場合に限り、クレジットカード決済の取消しをもって対応します。その際、クレジットカードの決済取消時期の都合上、決済された翌月以降に利用明細上マイナス表記される場合があります。
    
    第８条　チケットの譲渡の禁止
    本サービスで購入したチケットをいかなる方法でも第三者に対して譲渡することはできません。
    
    第９条　チケットの消失
    ユーザーがユーザーIDの紛失やパスワードの失念等により、本サービスの利用ができない場合、ユーザーはチケットに対する一切の権利を放棄したものとします。「eXeLAB」サービスへのログインができない場合、本サービスによる動画視聴はできず、ユーザーのパスワード失念等を含め「eXeLAB」サービスのユーザー資格の消失に伴う一切の権利の消失等については、当社は一切責任を負いません。
    
    第１０条　売買契約の拒否、購入権利の喪失
    １．ユーザーが次の事項に該当する場合、当社は売買契約の拒否や購入権利を喪失させることができるものとします。
    (1)ユーザーが、当社の定める事項について虚偽の申告をした場合、または必要な申告をしなかった場合
    (2)ユーザーが法令または、eXeLABサービス利用規約、もしくは本規約に違反した場合
    (3)ユーザーが「eXeLAB」サービスの利用資格を失った場合、もしくは何らかの事由により「eXeLAB」サービスへのログインが出来なくなった場合
    (4)当社がユーザーとして適当でないと判断した場合
    ２．購入権利の喪失等理由の如何にかかわらず、当社はユーザーより既に支払われた料金等に関し、その払戻しの義務を一切負わないものとします。
    
    第3章　その他
    
    第１１条　本サービスの利用環境
    １．本サービスを利用するために必要な機器、通信手段などは、ユーザーの費用と責任で備えるものとします。
    ２．当社は、本サービスに中断、中止その他の障害が生じないことを保証しません。
    ３．当社は、当社が提供するアプリケーションを現状有姿で提供するものであり、当該アプリケーションが正常に動作することおよび当該アプリケーションに瑕疵のないことを保証しません。"
    
    第１２条　著作権
    １．ユーザーは、権利者の許諾を得ないで、いかなる方法においても、本サービスを通じて提供される情報またはファイルについて、著作権法等で定めるユーザー個人の私的利用の範囲を超えて、使用することはできないものといたします。
    ２．前項の規定にかかわらず、権利者と問題が発生した場合、ユーザーは、自己の費用と責任においてかかる問題を解決することを承諾するものとします。
    
    第１３条　サービスの変更、中断または中止
    １．当社は、以下のような場合、自らの判断により本サービスの運用の全部または一部を変更、中断または中止することができるものとします。
    (1)天災、事変、その他の非常事態が発生し、または発生するおそれがある場合
    (2)本サービスに関連して、当社が設置または管理する設備の保守を定期的にもしくは緊急に行う場合
    (3)当社が設置または管理する設備の異状、故障、障害その他本サービスをユーザーに提供できない事由が生じた場合
    (4)その他、当社が必要と判断した場合
    ２．当社は理由の如何を問わず、本サービスの提供の変更、中断または中止によって生じたユーザーの損害につき、一切責任を負わないものとします。ただし、当社に故意または重大な過失がある場合には、この限りではありません。
    
    第１４条　紛争
    本サービスに関して生じたユーザー間の紛争は、当事者間で解決するものとし、ユーザーは当社に対しいかなる苦情の申し立ても行わないこととします。
    
    第１５条　法令に規定する事項
    本サービスの提供又は利用にあたり、法令に定めがある事項については、その定めるところによります。
    
    第１６条　準拠法
    本規約の成立、効力、解釈及び履行については、日本国法に準拠するものとします。
    
    第１７条　紛争の解決
    １．本規約の条項又は本規約に定めのない事項について紛議等が生じた場合、双方誠意をもって協議し、できる限り円満に解決するものとします。
    ２．本規約に関する紛争は、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
    
    
    以上
    制定：2021年3月14日`,
}
